/* 
  Translation.strings
  lottery_13

  Created by wqhqq on 2020/7/21.
  
*/
"PNL" = "Please enter the number of prizes.";
"PNTF" = "Number of prizes";

"MNL" = "Please enter the member of lottery.";
"MNTF" = "Member number of lottery";

"NMTF" = "Name of the members(split by ;) or copy from table app";

"NBT1" = "Lottery";

"NXTB" = "Next";

"PT" = "Prize ";
"PTF" = "Name of this pirze";
"PNTTF" = "Quota of this prize";

"NBPV" = "Preview of each prize";
"QTT" = "Quota of this prize:";

"GOB" = "Go";

"CT" = "Congratulations for ";
"GT" = "who got the ";

"NBLR" = "Lottery result";

"EXT" = "Done";

"RFCB" = "pasted from clipboard!";

"SYMB" = ";";
